[
  "obsidian-outliner",
  "markdown-prettifier",
  "obsidian42-brat",
  "Enhanced-editing",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-tasks-plugin",
  "find-unlinked-files",
  "obsidian-auto-link-title",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-notes-from-template",
  "obsidian-hover-editor",
  "note-refactor-obsidian",
  "obsidian-image-toolkit",
  "obsidian-copy-block-link",
  "obsidian-git",
  "sliding-panes-obsidian"
]